<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="Page9.aspx.cs" Inherits="Presentation.Page9" MasterPageFile="M1.Master" %>
<asp:Content runat="server" ContentPlaceHolderID="CPH1">
     <table style="width: 100%; height: 630px;">
        <tr style="font-family: B Titr; text-align: center; font-size:90px">
            <td style="vertical-align: top;">
                <p class="hdr" >
                    انعطاف پذیری مالی
                    
                </p>
                <p class="txt" style="font-size: 22px; font-family: B Zar">تعاریف ارائه شده از انعطاف پذیری مالی</p>
                <p class="txt" dir="rtl">    
                    مفاهیم نظری گزارشگری مالی استاندارد های حسابداری ایران :
                    <br/>     
                    انعطاف پذیری مالی عبارت است از توانایی واحد تجاری در اقدام مؤثر برای تغییر زمان و میزان جریان های نقدی آن به گونه ای که واحد تجاری بتواند در قبال رویدادها و فرصت های غیر منتظره واکنش نشان دهد.     
                </p>
                <p class="txt" dir="rtl">    
                    کتاب تئوری حسابداری دکتر رضا شباهنگ :
                    <br/>     
                    توان واحد تجاری (انتفاعی) در تأمین وجه نقد در فاصله کوتاهی از دریافت اطلاع درباره نیازمندی‌های مالی پیش‌بینی نشده یا پیدا شدن فرصت مناسب برای سرمایه‌گذاری
                </p>
                <p class="txt" dir="rtl">    
                    بایون (2008) :
                    <br/>     
                    انعطاف‌پذیری مالی از طریق مراحل چرخة حیات یک شرکت شامل تولد، رشد، بلوغ تعریف می‌شود. به منظور مشخص نمودن مرحله تولد، رشد و بلوغ از تفسیرهای اندازه شرکت دارایی‌های پولی، سود انباشته جریان‌های نقدی عملیاتی و سود سهام پرداختنی استفاده می‌شود بنابراین انعطاف‌پذیری مالی به عنوان درجه‌ای از ظرفیت یک شرکت است که می‌تواند منابع مالی خود را در جهت فعالیت‌های واکنشی تجهیز کند تا ارزش شرکت را به حداکثر برساند.
                </p>
                <p class="txt" dir="rtl">    
                   گامبا و تریانتیس (2008) :
                    <br/>     
                    توانایی واحد تجاری برای دسترسی و تغییر ساختار سرمایه با هزینه ای پایین
                </p>
            </td>
           </tr>
    </table>

<script language="javascript">
    var page = 9;
    </script>
        </asp:Content>